Repository: sauzher/tlspu-cookiepolicy
Catalog: trunk/tlspu/cookiepolicy/locales/*/LC_MESSAGES/tlspu.cookiepolicy.po
Languages: nl

source: Configure settings for Cookie Policy.
nl: Configureer instellingen voor Cookie Policy

source: Cookie Policy settings
nl: Cookie Policy instellingen

source: Enable Cookie Policy
nl: Schakel de cookiepolicy in

source: Hide this message
nl: Verberg deze melding

source: I have read and understood this message.
nl: Ik heb deze melding gelezen en begrepen.

source: Message
nl: Melding

source: This Site Uses Cookies
nl: Deze site gebruikt cookies

source: Title
nl: Titel

source: help_tcp_message
nl: Vul de melding in voor het CookiePolicy paneel. Dit mag HTML bevatten.

source: help_tcp_title
nl: Vul de titel in voor het CookiePolicy paneel.
